<template>
  <!-- 商品異常處理流程 -->
  <div class="col-12">
    顧客若收到瑕疵、錯誤商品、商品數量有誤
    <span class="text-danger">
      【 請保留該全數商品之原狀，並拍照、錄影存證 】
    </span>
    且須在商品
    <span class="text-danger">到貨後 24 小時內 </span>
    聯繫客服人員 ( 若為週六到貨不在此限 )。<br />
    客服專線：0800-000-000。<br />
    服務時間：週一 ～ 週五（不含例假日）09：00～19：00 及 週六 09：00～17：00。
    <br />
    若符合下列五項條件中任一條件：<br />
    1. 超過24小時<br />
    2. 商品已丟棄<br />
    3. 未拍照錄影存證<br />
    4. 包裝不完整或已經丟棄<br />
    5. 已自行處理(清洗、切除)<br />
    我司則有權【不予受理賠償及換貨】，敬請見諒。
  </div>
</template>
